{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "\"Les cupcakes ne font pas grossir\" - affirme une nutritionniste."
			},
			"Translation":
			{
				"Text": "\"Cupcakes don't make you fat\" - assure a nutritionist."
			},
			"Key": "53C54373461A4F1810C4FCBC08935DC5"
		},
		{
			"Source":
			{
				"Text": "+ {click}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5D60E684690441B9F6EF2998880A3C7"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3DB2B8FD4C95C3CA67AFBC83B7A1BBB4"
		},
		{
			"Source":
			{
				"Text": "Alternateur de Réalité"
			},
			"Translation":
			{
				"Text": "Reality Alternator"
			},
			"Key": "D1AAF427488B2BFB255386A2C4998A0D"
		},
		{
			"Source":
			{
				"Text": "Anglais"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "DE00E4714487077003CB41AD92D543B8"
		},
		{
			"Source":
			{
				"Text": "Anomalies"
			},
			"Translation":
			{
				"Text": "Anomalies"
			},
			"Key": "8250661B4ED9BD0D43DFB99741EAE659"
		},
		{
			"Source":
			{
				"Text": "Boutique"
			},
			"Translation":
			{
				"Text": "Shop"
			},
			"Key": "358ABEC846C7834AC72668B60F2A443D"
		},
		{
			"Source":
			{
				"Text": "Cambriole les banques pour acheter plus d'ingrédients et faire plus de cupcakes."
			},
			"Translation":
			{
				"Text": "Rob banks to buy more ingredients and so cook more cupcakes."
			},
			"Key": "4754E9044A96CDCEE4F5C19BAF4CEF77"
		},
		{
			"Source":
			{
				"Text": "Concernant l'homme qui n'aime pas les cupcakes : \"Il n'est plus sur le testament\" - affirme sa famille."
			},
			"Translation":
			{
				"Text": "About the man who don't like cupcakes : \"He's not on the will anymore\" - assure his family."
			},
			"Key": "308C37DD41D5FAE122C3A885FE492784"
		},
		{
			"Source":
			{
				"Text": "D'après une études, tes cupcakes pourraient guérir le cancer."
			},
			"Translation":
			{
				"Text": "According to a study, your cupcakes could cure cancer."
			},
			"Key": "C63A5ABD4A1433F7E293F4B8FE49A75A"
		},
		{
			"Source":
			{
				"Text": "Des portes d'où jaillissent des cupcakes s'ouvrent un peu partout sur Terre."
			},
			"Translation":
			{
				"Text": "Doors where cupcakes spring from open everywhere on Earth."
			},
			"Key": "A888641D4000934584C579A2C5BF4F85"
		},
		{
			"Source":
			{
				"Text": "Double l'efficacité du click"
			},
			"Translation":
			{
				"Text": "Double your cursor efficacity."
			},
			"Key": "4BA9EA6643859AAA6487E5AF04F98353"
		},
		{
			"Source":
			{
				"Text": "Double la capacité de transport des voleurs."
			},
			"Translation":
			{
				"Text": "Double thiefs' transport capacity."
			},
			"Key": "C7EEDDD9420A093FB369FFB3B9239814"
		},
		{
			"Source":
			{
				"Text": "Double la productivité des pâtissière."
			},
			"Translation":
			{
				"Text": "Double bakers' productivity."
			},
			"Key": "07B71D2E43E5F7D717B91F823FBAB7FB"
		},
		{
			"Source":
			{
				"Text": "Double la vigilance des gardes forestières."
			},
			"Translation":
			{
				"Text": "Double forest rangers' attention."
			},
			"Key": "B6F2661343B69B05325D858FF5177467"
		},
		{
			"Source":
			{
				"Text": "Double le champ d'action des alternateurs de réalité."
			},
			"Translation":
			{
				"Text": "Double reality alternators' scope."
			},
			"Key": "6380B0314FC8798B5230BB9F82CBE0CB"
		},
		{
			"Source":
			{
				"Text": "Double les connaissances chimiques des scientifiques."
			},
			"Translation":
			{
				"Text": "Double Scientists' chemical knowledges."
			},
			"Key": "9736BF4347813283CF06BCACAB296C11"
		},
		{
			"Source":
			{
				"Text": "Effets"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "EC90F9F845CB44E9706985809879648B"
		},
		{
			"Source":
			{
				"Text": "Fabrique des cupcakes en mélangeant divers ingrédients chimiques."
			},
			"Translation":
			{
				"Text": "Make cupcakes by mixing various chemical ingredients."
			},
			"Key": "B9229D9445A4A92222EFCC8B3253B2D4"
		},
		{
			"Source":
			{
				"Text": "Français"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "0D6BE2BA4A2A3CC1F5A01D8BF2927C31"
		},
		{
			"Source":
			{
				"Text": "Garde Forestière"
			},
			"Translation":
			{
				"Text": "Forest Ranger"
			},
			"Key": "1FA2AAE04706EC941697B4A88293998E"
		},
		{
			"Source":
			{
				"Text": "Global"
			},
			"Translation":
			{
				"Text": "Master"
			},
			"Key": "73C7CCA849DBDCDBDFBD079960DCB113"
		},
		{
			"Source":
			{
				"Text": "Il y a maintenant 5 cupcakes par habitant terrestre."
			},
			"Translation":
			{
				"Text": "There's now 5 cupcakes per human living."
			},
			"Key": "C013A3634114E31496766C95286EAE37"
		},
		{
			"Source":
			{
				"Text": "Jumelles neuves"
			},
			"Translation":
			{
				"Text": "New binoculars"
			},
			"Key": "811B7DEB407BDD7B1772EEB232CBE4E1"
		},
		{
			"Source":
			{
				"Text": "La presse locale a dédié un article à ta pâtisserie."
			},
			"Translation":
			{
				"Text": "Local newspapers dedicated an article to your bakery."
			},
			"Key": "20739B36482658F412B00B914694BEC4"
		},
		{
			"Source":
			{
				"Text": "Langue"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "EBBE36134373C02ACB8B4DA26242B2EC"
		},
		{
			"Source":
			{
				"Text": "Les mamies du coin raffolent de tes cupcakes."
			},
			"Translation":
			{
				"Text": "Local grannies love your cupcakes."
			},
			"Key": "3C67D9864C2464F93D0455AAAC4CFC25"
		},
		{
			"Source":
			{
				"Text": "Modifie la réalité pour créer des cupcakes comme s'ils avaient toujours été là."
			},
			"Translation":
			{
				"Text": "Modify reality to create cupcakes like there's always been."
			},
			"Key": "58E2DBC64ED886D9B0EB51AA0F21535A"
		},
		{
			"Source":
			{
				"Text": "Musique"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "0E8D28FA4DC97F7A4D315097C5B10A8A"
		},
		{
			"Source":
			{
				"Text": "On commence à parler de tes cupcakes dans tout le pays."
			},
			"Translation":
			{
				"Text": "We start to talk about your cupcakes throughout the country."
			},
			"Key": "40173EC942A288083D9EE786F59AD3DE"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "D7E512E04FD3B4461BBD778659FB797E"
		},
		{
			"Source":
			{
				"Text": "Personne n'a entendu parler de tes cupcakes."
			},
			"Translation":
			{
				"Text": "Nobody hear of your cupcakes."
			},
			"Key": "1A89F98643BE8462D095BFB86E1767EE"
		},
		{
			"Source":
			{
				"Text": "Pâtissière"
			},
			"Translation":
			{
				"Text": "Baker"
			},
			"Key": "93BFD6EB4A5C1854348356AF85ABAF31"
		},
		{
			"Source":
			{
				"Text": "Quelqu'un s'est arrêté devant ta pâtisserie et est reparti."
			},
			"Translation":
			{
				"Text": "Someone stopped outside your bakery but leave."
			},
			"Key": "B264761941DCFCF5EDCB09B41DB455E4"
		},
		{
			"Source":
			{
				"Text": "Retour"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "AF2DAF3F4ED92DE0287A53BF08FC1CAA"
		},
		{
			"Source":
			{
				"Text": "Rouleau chromé"
			},
			"Translation":
			{
				"Text": "Plated rolling pin"
			},
			"Key": "C64CB4A74DADB65D7634D2BBE8E182E5"
		},
		{
			"Source":
			{
				"Text": "Sac plus grand"
			},
			"Translation":
			{
				"Text": "Biggest sack"
			},
			"Key": "6F4834F24386D671DD342495692BFCB4"
		},
		{
			"Source":
			{
				"Text": "Scientifique"
			},
			"Translation":
			{
				"Text": "Scientist"
			},
			"Key": "14DC32CA48EF67D30AFE25943C645FE0"
		},
		{
			"Source":
			{
				"Text": "Scrute la forêt avec ses jumelles pour trouver des cupcakes sauvages."
			},
			"Translation":
			{
				"Text": "Scan the forest with her binoculars to find wild cupcakes."
			},
			"Key": "B5316FC44725D998998CE2B2B5D8E41E"
		},
		{
			"Source":
			{
				"Text": "Super Click"
			},
			"Translation":
			{
				"Text": "Super Click"
			},
			"Key": "22964AD249F809075219E0B4EB9B0179"
		},
		{
			"Source":
			{
				"Text": "Ta pâtisserie a une note de 3,5 sur Tripadvisor."
			},
			"Translation":
			{
				"Text": "Your bakery got a grade of 3.5 on Tripadvisor."
			},
			"Key": "47F6DA9B4D4F09DB5DDD19BB3AB819FE"
		},
		{
			"Source":
			{
				"Text": "Ta pâtisserie se fait connaître par le bouche à oreilles."
			},
			"Translation":
			{
				"Text": "Your bakery is known by word of mouth."
			},
			"Key": "7A332322496245FC23F3BB874DF5506A"
		},
		{
			"Source":
			{
				"Text": "Tes cupcakes sont devenus une devise dans certains pays."
			},
			"Translation":
			{
				"Text": "Your cupcakes become a currency in some countries."
			},
			"Key": "C57A68AB47CFF962B3D1299F81CA3885"
		},
		{
			"Source":
			{
				"Text": "Tous les habitants de la ville s'arrachent tes cupcakes."
			},
			"Translation":
			{
				"Text": "Everybody in town loves your cupcakes."
			},
			"Key": "921235144B2EC1AFE7CC1E9914578F3E"
		},
		{
			"Source":
			{
				"Text": "Toutes les dimensions où les cupcakes n'existent pas ont été détruites."
			},
			"Translation":
			{
				"Text": "Any dimension where cupcakes does not exist has been destroy."
			},
			"Key": "FEC908714C0A4A589B257BBBD92BEC35"
		},
		{
			"Source":
			{
				"Text": "Tu as vendu un cupcake. Bravo."
			},
			"Translation":
			{
				"Text": "You sold a cupcake. Congratulations."
			},
			"Key": "3CCCEA1E4ECD69AF9B724699DD699D86"
		},
		{
			"Source":
			{
				"Text": "Tube de qualité"
			},
			"Translation":
			{
				"Text": "Quality test tube"
			},
			"Key": "17684AC643EF84297563419E687EDE6F"
		},
		{
			"Source":
			{
				"Text": "Un homme guéri de la calvitie : \"Je ne mangerais que des cupcakes jusqu'à la fin de mes jours !\""
			},
			"Translation":
			{
				"Text": "A man cured of baldness : \"I'll only eat cupcakes 'til my end !\""
			},
			"Key": "6C189E7E4DDFF905948AD6A92DD46DE9"
		},
		{
			"Source":
			{
				"Text": "Un homme vient de braquer une banque pour s'acheter des cupcakes."
			},
			"Translation":
			{
				"Text": "A man just robbed a bank to buy cupcakes."
			},
			"Key": "1D46CB49400BF882B4DAA2939EF4FB23"
		},
		{
			"Source":
			{
				"Text": "Une gentille pâtissière qui prépare des cupcakes."
			},
			"Translation":
			{
				"Text": "A kind baker who cook cupcakes."
			},
			"Key": "DFEE5ACF4D47C21C0A2FEA837866B218"
		},
		{
			"Source":
			{
				"Text": "Voleur"
			},
			"Translation":
			{
				"Text": "Thief"
			},
			"Key": "EA02928149C18ED2670B59BA6BC3A597"
		},
		{
			"Source":
			{
				"Text": "Volume"
			},
			"Translation":
			{
				"Text": "Volume"
			},
			"Key": "56CDBA294C7E54534B5F228124F078DA"
		},
		{
			"Source":
			{
				"Text": "{R} p/s"
			},
			"Translation":
			{
				"Text": "{R} p/sec"
			},
			"Key": "CCFC417C455276CB2D246EA6AFE984EA"
		},
		{
			"Source":
			{
				"Text": "{R} p/s"
			},
			"Translation":
			{
				"Text": "{R} p/sec"
			},
			"Key": "B4D52395410EDCF89DB43EB6231DB75C"
		},
		{
			"Source":
			{
				"Text": "{c} cupcakes par secondes"
			},
			"Translation":
			{
				"Text": "{c} cupcakes per seconds"
			},
			"Key": "3D016D524356884A0E67D5A1770E8EB7"
		},
		{
			"Source":
			{
				"Text": "{n}, {a} ans"
			},
			"Translation":
			{
				"Text": "{n}, {a} y.o."
			},
			"Key": "5E208356420F5B49D55ABEA37C883BD5"
		}
	]
}